<?php include "header.inc.php" ?>
<section>
<div class="container productions">
        <div class="block">
          <div class="img">
            <img src="image/about1.jpg" />
          </div>
          <div class="text">
            <div class="title">
              <h5>Про мене</h5>
            </div>
            <p>  Ласкаво просимо на мій сайт! Мене звати Каталіна, і я - кондитер із серцем і душею. 
                Ще з дитинства я мріяла про те, щоб перетворювати звичайні інгредієнти в справжні шедеври солоденьких радощів.
                Моя кулінарна подорож розпочалась з перших експериментів на кухні разом із моєю бабусею. 
                Я завжди відчувала той особливий запах свіжої випічки і бачила, як люди розцвітають від радості, смакуючи мої творіння. Це було щось неймовірне, і саме тоді в мене виникла натхненна любов до кондитерського мистецтва.
                Щодня для мене - це новий шанс вдосконалювати свою майстерність і дарувати іншим частинку своєї кулінарної страсті. 
                Я продовжую навчатись, досліджуючи нові техніки та ідеї, адже креативність - це той запальний інгредієнт, 
                який робить мої десерти неповторними.
            </p> 
          </div>
        </div>
        <div class="block">
          <div class="img">
            <img src="image/about2.jpg" />
          </div>
        <div class="text">
            <p>Любов до пекарської справи та прагнення робити кожен день солодким дозволяють мені створювати унікальні десерти,
                які не тільки підкреслюють особливі моменти у вашому житті, але й торкаються серця своєю смаковою екстравагантністю.
                Дозвольте мені допомогти вам зробити будь-яку подію незабутньою через мої солодкі шедеври.
                Разом зі мною ви отримаєте не просто десерти, а справжні твори мистецтва, створені з любов'ю та увагою до деталей. 
                Смакуйте радість життя разом з моїми десертами!
                Моя творчість невичерпна, і я завжди прагну вдосконалювати свою майстерність. 
                Навчаючись новим трюкам та інноваційним технікам, я створюю десерти, які вражають не лише смаком, але і естетикою. 
                Любов до деталей та ретельний відбір інгредієнтів дозволяють мені втілювати в життя ідеї, які дарують справжню кулінарну насолоду.
            </p>
        </div>
        </div>
        <div class="block about">
          <div class="img">
            <img src="image/about3.jpg" />
          </div>
          <div class="text">
            <p>Зараз моя творчість - це не просто про пекарські вироби, а справжній досвід, який пробуджує всі ваші чуття.
               Я вірю, що десерт може бути не лише смачним ласощами, але і мистецтвом, яке викликає враження та захоплення. 
               Кожен мій десерт - це історія, яку я розповідаю через смак та форму, роблячи ваші миті особливими та неповторними.
               На своєму кондитерському шляху я отримала величезну кількість натхнення від різних культур та кухонь.
               Мої творіння відображають різноманіття та красу світу, створюючи десерти, які здивовують і вражають. 
               Я горджусь можливістю ділитися цими смаковими подорожами з вами та вносити у ваше життя аромат і смак найкращих кондитерських вражень.
            </p>
           </div>
        </div>
      </div>
</section>
<?php include "footer.inc.php"?>